/* Localized versions of Info.plist keys */

CFBundleName = "Adium Book";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Adium Book version 1.3, by Aurelio Marinho Jargas 2005, 2006";
NSHumanReadableCopyright = "by Aurelio Marinho Jargas 2005, 2006\nOriginal artwork by Adium team and Apple";
